"about" = "Om BLEUnlock";
"bluetooth_power_warn" = "Bluetooth är avstängt. För att BLEUnlock ska fungera måste du slå på det.";
"cancel" = "Avbryta";
"closer" = "⬆Närmare";
"device" = "Enhet";
"device_not_set" = "Ingen enhet har valts";
"disabled" = "Inaktivera";
"enter_password" = "Ange lösenord för att låsa upp skärmen automatiskt.";
"enter_rssi_threshold" = "Ange minsta RSSI värde";
"enter_rssi_threshold_info" = "Enheter vars RSSI-värde är lägre än detta kommer att ignoreras vid skanning efter en ny enhet.";
"farther" = "⬇Längre bort";
"launch_at_login" = "Starta vid inloggning";
"lock_delay" = "Fördröjning för låsning";
"lock_now" = "Lås skärmen nu";
"lock_rssi" = "Lås RSSI";
"minute" = "minut";
"minutes" = "minuter";
"no_delay" = "Ingen fördröjning";
"not_detected" = "Ingen enhet upptäcktes";
"notification_device_away" = "Enheten är borta";
"notification_locked" = "Den här datorn har låsts av BLEUnlock";
"notification_lost_signal" = "Signalen är förlorad";
"notification_update_available" = "En updatering finns tillgänglig.";
"ok" = "OK";
"passive_mode" = "Passivt läge";
"password_info" = "Ditt lösenord lagras säkert i nyckelringen.";
"password_not_set" = "Inget lösenordet har angetts.";
"pause_now_playing" = "Pausa \"Spela nu\" när låst";
"quit" = "Avsluta BLEUnlock";
"scanning" = "Skannar…";
"seconds" = "sekunder";
"set_password" = "Ange lösenord…";
"set_rssi_threshold" = "Ange lägsta RSSI…";
"sleep_display" = "Stäng av skärmen vid låsning";
"timeout" = "Ingen-signal tidsgräns";
"unlock_rssi" = "Upplåsnings RSSI";
"use_screensaver_to_lock" = "Använd skärmsläckare för att låsa";
"wake_on_proximity" = "Väck om i närheten";
"wake_without_unlocking" = "Vakna utan att låsa upp";
